{
  "GuideData": {


    "AdsController": 
      {
        "ironsourcekey":"14008e1e1",
	"admobkey":"",
	  "admobinter":"ca-app-pub-3940256099942544/1033173712",
	      "admobnative":"ca-app-pub-3940256099942544/2247696110"
	     
      }
    ,

    "items": [
      {
        "title": "My Little Pony : Quête d'harmonie",
        "image": "https://ghanmi1.github.io/secondeApp/1.jpg",
		
        "color": "#FF000000",
        "text_size": "20",
        "isLink": false,
        "link_title": "vlad and niki 12 Locks",
        "setLink": "",
        "image_link": "",
        "text": " présente My Little Pony : Quête d'harmonie. Cette application plonge les enfants dans une aventure magique qui répand l'esprit de l'amitié à travers Equestria. Rassemble les 6 poneys et sers-toi de leurs pouvoirs spéciaux pour sauver l'arbre d'Harmonie. Chasse des sbires maléfiques, résous des énigmes et joue à des mini-jeux amusants pour ramener les six joyaux mystiques du royaume des poneys !AVENTURES MAGIQUES• DÉCOUVRE les 6 régions d'Equestria• ATTRAPE les sbires maléfiques• TROUVE les clés cachées et les pièges• SAUVE les poneys prisonniers• RETROUVE les 6 éléments d'HarmonieIL Y A 6 PONEYS, ET CHACUN DISPOSE DE SES PROPRES POUVOIRS SPÉCIAUX• PRINCESSE TWILIGHT SPARKLE : Déplace les objets et résout les énigmes• FLUTTERSHY : Chante des berceuses et parle aux animaux• APPLEJACK : Brise les obstacles et peut catapulter• RAINBOW DASH : S'envole et fait tomber des objets• RARITY : Révèle et restaure des objets• PINKIE PIE : Effectue une danse hypnotique et peut sentir le danger",
        "isNative": false
		
      },
      {
        "title": "My Little Pony Les Destriers ",
        "image": "https://ghanmi1.github.io/secondeApp/4.jpg",
        "color": "#FF000000",
        "text_size": "20",
        "isLink": false,
	"link_title": "",
	"setLink": "",
        "image_link": "",
        "text": "résente My Little Pony les destriers arc-en-ciel ! Un sort voleur de couleurs s'est abattu sur Ponyville ; tes poneys préférés doivent désormais le briser grâce au pouvoir de l'amitié ! Cours, saute, réveille les Pouvoirs arc-en-ciel de tes poneys et utilise leurs capacités épiques pour redonner ses couleurs au monde !UNE AVENTURE REMPLIE DE COULEURS• JOUE et remplis des missions passionnantes dans tout Ponyville !• COURS pour fermer les portails voleurs de couleurs, une plateforme après l'autre • SAUTE, VOLE et GLISSE pour éviter les obstacles, les trous et les flaques de boue !• TRANSFORME tes poneys en leur forme épique de pouvoir arc-en-ciel !• RÉCUPÈRE de la puissance de poney et améliore les Pouvoirs arc-en-ciel de tes poneys• EMBARQUE dans une quête personnelle avec chaque poney6 PONEYS, CHACUN DOTÉ DE SON PROPRE POUVOIR ARC-EN-CIEL ET DE SA PROPRE FORME ÉPIQUE• PRINCESSE TWILIGHT SPARKLE : Dégage le passage avec son Explosion magique• PINKIE PIE : Saute toujours plus haut avec son Méga rebond• RAINBOW DASH : Fonce et détruit les obstacles avec son Éclair-en-ciel• RARITY : Attire la puissance de poney avec sa Personnalité magnétique• APPLEJACK : Réduit les obstacles en compote de pommes avec sa Frappomme• FLUTTERSHY : Survole tout ce qu'elle veut avec élégance grâce à son Super vol",
        "isNative": false
      },
      {
        "title": "My Little Pony Poneys de poche",
        "image": "https://ghanmi1.github.io/secondeApp/image1.jpg",
	"color": "#FF000000",
        "text_size": "20",
        "isLink": false,
	"link_title": "",
	"setLink": "",
        "image_link": "",
        "text": "Dans ce jeu d'arcade incroyablement fun, rejoins TWILIGHT SPARKLE et tes personnages préférés de MY LITTLE PONY™ à l'école de l'amitié ! En tant que nouvel(le) élève, tu es embarqué(e) dans le premier et super Championnat Poney de poche ! Affronte les maîtres, les étudiants et les professeurs dans des défis arcade palpitants en utilisant les figurines uniques Poneys de poche. Collectionne-les toutes pour créer ton équipe parfaite !Dans ce jeu unique, l'angle de ton tir est la clé de ta stratégie offensive !Les joueurs de tous âges trouveront ce jeu stimulant pour gagner des places dans le classement de ce jeu incroyablement divertissant !
",
        "isNative": false
      },
      {
        "title": "My Little Pony Jeu de couleurs",
        "image": "https://ghanmi1.github.io/secondeApp/maxresdefault.jpg",
	"color": "#FF000000",
        "text_size": "20",
        "isLink": false,
	"link_title": "",
	"setLink": "",
        "image_link": "",
        "text": "Plonge dans un monde de couleurs et de créativité avec tes personnages favoris de MY LITTLE PONY™ ! Colore des centaines d'images et rassemble assez d'étoiles de souvenir pour reconstruire et décorer le musée de tes rêves. C'est amusant et facile de colorer tes poneys préférés tout en revivant les meilleurs moments de MY LITTLE PONY : Les amies, c'est magique !My Little Pony Jeu de couleurs est l'aventure la plus colorée des poneys à ce jour !COLORER - Crée des chefs d'œuvre magiques avec TWILIGHT SPARKLE, RAINBOW DASH, PINKIE PIE et plus encore. En plus, tu pourras revivre tes moments préférés dans MY LITTLE PONY : Les amies, c'est magique !RESTAURER - Colore les images pour obtenir des étoiles de souvenir et remettre le musée de l’amitié à neuf! DÉCORER - Utilise tes talents artistiques pour rendre toutes les pièces FADES en pièces FABULEUSES grâce aux choix que TU feras. Cela promet d'être incroyable !",
        "isNative": false
      }
     
      
    ]

  }
}
